[	
	{"cod":1000, "title": "Salário, vencimento, soldo ou subsídio", "desc": "Corresponde ao salário básico contratual do empregado contratado de acordo com a CLT e o vencimento mensal do servidor público e do militar."},
	{"cod":1002, "title": "Descanso semanal remunerado - DSR", "desc": "Valor correspondente a um dia de trabalho incidente sobre as verbas de natureza variável, tais como: horas extras, adicional noturno, produção, comissão, etc."},
	{"cod":1003, "title": "Horas extraordinárias", "desc": "Valor correspondente a hora extraordinária de trabalho, acrescido de percentual de no mínimo 50%."},
	{"cod":1004, "title": "Horas extraordinárias - Indenização de banco de horas", "desc": "Valor correspondente a pagamento das horas extraordinárias, inicialmente destinadas para o banco de horas e que não foram compensadas."},
	{"cod":1005, "title": "Direito de arena", "desc": "Valores relativos a direito de arena decorrente do espetáculo, devidos ao atleta."},
	{"cod":1006, "title": "Intervalos intra e inter jornadas não concedidos", "desc": "Valores relativos a intervalos não concedidos de intrajornada ou interjornada."},
	{"cod":1007, "title": "Luvas e premiações", "desc": "Valores correspondentes a prêmios e luvas, devidos ao atleta."},
	{"cod":1009, "title": "Salário-família - complemento", "desc": "Valor excedente ao do fixado pela previdência social para o salário família."},
	{"cod":1010, "title": "Salário in natura - pagos em bens ou serviços", "desc": "Salário in natura, também conhecido por salário utilidade, correspondente a remunerações pagas em bens ou serviços."},
	{"cod":1011, "title": "Sobreaviso e prontidão", "desc": "Valor correspondente a um percentual da hora normal de trabalho."},
	{"cod":1020, "title": "Férias - gozadas", "desc": "Valor correspondente a remuneração a que faz jus na época da concessão das férias e o adicional constitucional a que o trabalhador adquiriu direito, inclusive o adiantamento de férias, quando pagas antecipadamente."},
	{"cod":1021, "title": "Férias - abono ou gratificação de férias superior a 20 dias", "desc": "Remuneração a título de abono de férias, desde que excedente a 20 (vinte) dias do salário e concedido em virtude de cláusula contratual, do regulamento da empresa, de convenção ou acordo coletivo, como por exemplo, o art. 144 da CLT."},
	{"cod":1022, "title": "Férias - abono ou gratificação de férias não excedente a 20 dias", "desc": "Remuneração a título de abono de férias, desde que não excedente a 20 (vinte) dias do salário e concedido em virtude de cláusula contratual, do regulamento da empresa, de convenção ou acordo coletivo, como por exemplo o art. 144 da CLT."},
	{"cod":1023, "title": "Férias - abono pecuniário", "desc": "Valor correspondente a conversão em dinheiro de parte dos dias de férias a que o trabalhador adquiriu direito, inclusive o adicional constitucional."},
	{"cod":1024, "title": "Férias - o dobro na vigência do contrato", "desc": "Valor correspondente a remuneração a que faz jus na época da concessão das férias, concedidas após o prazo de concessão, inclusive o adicional constitucional."},
	{"cod":1040, "title": "Licença-prêmio", "desc": "Valor relativo a licença-prêmio, em decorrência de afastamento do trabalho."},
	{"cod":1041, "title": "Licença-prêmio indenizada", "desc": "Valor correspondente à conversão em dinheiro da licença-prêmio."},
	{"cod":1050, "title": "Remuneração de dias de afastamento", "desc": "Remuneração de dias nos quais o trabalhador esteja afastado do trabalho sem prejuízo de sua remuneração."},
	{"cod":1080, "title": "Stock Option", "desc": "Remuneração pelo exercício de opção de compra de ações da empresa."},
	{"cod":1099, "title": "Outras verbas salariais", "desc": "Outras verbas salariais não previstas nos itens anteriores."},
	{"cod":1201, "title": "Adicional de função / cargo confiança", "desc": "Adicional ou gratificação concedida em virtude de cargo ou função de confiança."},
	{"cod":1202, "title": "Adicional de insalubridade", "desc": "Adicional por serviços em condições de insalubridade."},
	{"cod":1203, "title": "Adicional de periculosidade", "desc": "Adicional por serviços em condições perigosas."},
	{"cod":1204, "title": "Adicional de transferência", "desc": "Adicional em razão de transferência de trabalhador, enquanto durar a transferência."},
	{"cod":1205, "title": "Adicional noturno", "desc": "Adicional por trabalho em horário noturno."},
	{"cod":1206, "title": "Adicional por tempo de serviço", "desc": "Adicional em virtude do tempo de serviço (anuênio, quinquênio, etc.)."},
	{"cod":1207, "title": "Comissões, porcentagens, produção", "desc": "Valor correspondente a contraprestação de serviço, normalmente baseada em um percentual sobre as vendas totais desse trabalhador."},
	{"cod":1208, "title": "Gueltas ou gorjetas - repassadas por fornecedores ou clientes", "desc": "Valores pagos diretamente por fornecedores a trabalhador a título de incentivos de vendas (gueltas) ou por clientes a título de recompensa por bons serviços prestados (gorjetas)."},
	{"cod":1209, "title": "Gueltas ou gorjetas - repassadas pelo empregador", "desc": "Valores pagos relativos a gueltas ou gorjetas, por meio de repasse ao empregador."},
	{"cod":1210, "title": "Gratificação por acordo ou convenção coletiva", "desc": "Verba estabelecida em acordo ou convenção coletiva de trabalho."},
	{"cod":1211, "title": "Gratificações", "desc": "Verba não estabelecida em acordo ou convenção coletiva, mas paga para o empregado em decorrência de ajuste entre as partes ou por liberalidade do empregador, como por exemplo produtividade, assiduidade, etc."},
	{"cod":1212, "title": "Gratificações ou outras verbas de natureza permanente", "desc": "Órgão Público - Parcelas remuneratórias reconhecidamente inerentes às funções do cargo efetivo, cujo valor integra a remuneração do cargo efetivo."},
	{"cod":1213, "title": "Gratificações ou outras verbas de natureza transitória", "desc": "Órgão Público - Parcelas remuneratórias vinculadas à atividade cujo recebimento dependa de avaliação de desempenho ou determinadas condições."},
	{"cod":1214, "title": "Adicional de penosidade", "desc": "Adicional pela realização de atividade árdua que exija do trabalhador esforço, atenção ou vigilância acima do comum."},
	{"cod":1215, "title": "Adicional de unidocência", "desc": "Adicional de Unidocência para Professores de 1ª a 4ª série."},
	{"cod":1225, "title": "Quebra de caixa", "desc": "Valor destinado a cobrir os riscos assumidos por quem trabalha com manuseio de valores, para compensar eventuais descontos ou diferenças de numerários."},
	{"cod":1230, "title": "Remuneração do dirigente sindical", "desc": "Remuneração paga ao trabalhador afastado, durante o exercício da atividade sindical."},
	{"cod":1299, "title": "Outros adicionais", "desc": "Valores relativos a outros adicionais não previstos nos itens anteriores."},
	{"cod":1300, "title": "PLR - Participação em Lucros ou Resultados", "desc": "Valor correspondente a participação em lucros ou resultados da empresa, de acordo com lei específica."},
	{"cod":1350, "title": "Bolsa de estudo - estagiário", "desc": "Valor devido ao estagiário em atividades práticas de complementação do currículo escolar, inclusive os valores pagos a título de recesso remunerado - Lei nº 11.788 de 25/09/2008."},
	{"cod":1351, "title": "Bolsa de estudo - médico", "desc": "residente Bolsa de estudo ao médico residente."},
	{"cod":1352, "title": "Bolsa de estudo ou pesquisa", "desc": "Remuneração a professores, pesquisadores e demais profissionais com a finalidade de estudos ou pesquisa, exceto pagamentos a estagiário e médico-residente."},
	{"cod":1401, "title": "Abono", "desc": "Qualquer abono concedido de forma espontânea ou em virtude de acordo ou convenção coletiva, norma, etc."},
	{"cod":1402, "title": "Abono PIS / PASEP", "desc": "Abono e/ou rendimento do PIS / PASEP repassado pelo empregador ou órgão público."},
	{"cod":1403, "title": "Abono legal", "desc": "As importâncias recebidas a título de ganhos eventuais e os abonos expressamente desvinculados do salário, por força da lei."},
	{"cod":1404, "title": "Auxílio babá", "desc": "Valor relativo a reembolso de despesas com babá, limitado ao menor salário de contribuição mensal e condicionado à comprovação do registro na carteira de trabalho e previdência social da empregada, do pagamento da remuneração e do recolhimento da contribuição previdenciária, pago em conformidade com a legislação trabalhista, observado o limite máximo de 6 (seis) anos de idade da criança. Caso haja previsão em acordo coletivo da categoria, este limite de idade poderá ser maior."},
	{"cod":1405, "title": "Assistência médica", "desc": "Valor pago diretamente ao trabalhador a título de assistência médica ou odontológica, inclusive o reembolso de despesas com medicamentos, óculos, aparelhos ortopédicos, despesas médicohospitalares e outras similares."},
	{"cod":1406, "title": "Auxílio-creche", "desc": "O reembolso creche pago em conformidade com a legislação trabalhista, observado o limite máximo de 6 (seis) anos de idade da criança, quando devidamente comprovadas as despesas realizadas. Caso haja previsão em acordo coletivo da categoria, este limite de idade poderá ser maior."},
	{"cod":1407, "title": "Auxílio-educação", "desc": "Valor relativo a plano educacional, ou bolsa de estudo, que vise à educação básica de trabalhadores e seus dependentes e, desde que vinculada às atividades desenvolvidas pela empresa, à educação profissional e tecnológica de trabalhadores, nos termos da Lei nº 9.394, de 20 de dezembro de 1996, e: 1) não seja utilizado em substituição de parcela salarial; 2) o valor mensal do plano educacional ou bolsa de estudo, considerado individualmente, não ultrapasse 5% (cinco por cento) da remuneração do segurado a que se destina ou o valor correspondente a uma vez e meia o valor do limite mínimo mensal do salário de contribuição, o que for maior."},
	{"cod":1409, "title": "Salário-família", "desc": "Valor do salário-família, conforme limite legal, em virtude do número de filhos menores de 14 anos, ou inválidos de qualquer idade."},
	{"cod":1410, "title": "Auxílio - Locais de difícil acesso", "desc": "Valor correspondente a transporte, habitação e alimentação fornecido ao trabalhador contratado para prestar serviço em localidade distante da sua residência, em canteiro de obras ou local que, por força da atividade, exija deslocamento e estada."},
	{"cod":1601, "title": "Ajuda de custo - aeronauta", "desc": "Adicional mensal recebidos pelo aeronauta nos termos da lei nº 5.929, de 30 de outubro de 1973."},
	{"cod":1602, "title": "Ajuda de custo de transferência", "desc": "Ajuda de custo em parcela única, em razão de transferência de local de trabalho."},
	{"cod":1620, "title": "Ressarcimento de despesas pelo uso de veículo próprio", "desc": "Ressarcimento de despesas ao trabalhador, pela utilização de veículo de sua propriedade."},
	{"cod":1621, "title": "Ressarcimento de despesas de viagem, exceto despesas com veículos", "desc": "Ressarcimento de despesas pagas com recursos do trabalhador em viagens a trabalho."},
	{"cod":1623, "title": "Ressarcimento de provisão", "desc": "Ressarcimento de desconto efetuado em recibos de férias relativo a provisão de contribuição previdenciária e IRRF."},
	{"cod":1629, "title": "Ressarcimento de outras despesas", "desc": "Ressarcimento de outras despesas pagas pelo trabalhador, não previstas nos itens anteriores."},
	{"cod":1651, "title": "Diárias de viagem - até 50% do salário", "desc": "Diárias de viagem ao trabalhador, desde que não exceda a 50% do seu salário-base mensal."},
	{"cod":1652, "title": "Diárias de viagem - acima de 50% do salário", "desc": "Diárias de viagem superior a 50% do salário-base mensal."},
	{"cod":1801, "title": "Alimentação", "desc": "Auxílio-alimentação."},
	{"cod":1802, "title": "Etapas (marítimos)", "desc": "Auxílio-alimentação ao trabalhador marítimo."},
	{"cod":1805, "title": "Moradia", "desc": "Auxílio-moradia."},
	{"cod":1810, "title": "Transporte", "desc": "Auxílio-transporte."},
	{"cod":2501, "title": "Prêmios", "desc": "Prêmios diversos."},
	{"cod":2510, "title": "Direitos autorais e intelectuais", "desc": "Valor correspondente a participação em produção científica, intelectual ou artística."},
	{"cod":2801, "title": "Quarentena remunerada", "desc": "Valor equivalente a remuneração se em exercício estivesse, devida ao trabalhador desligado, em período de quarentena."},
	{"cod":2901, "title": "Empréstimos", "desc": "Empréstimos ao trabalhador para posterior desconto."},
	{"cod":2902, "title": "Vestuário e equipamentos", "desc": "Valor correspondente a vestuários, equipamentos e outros acessórios fornecidos ao trabalhador e utilizados no local de trabalho para prestação dos respectivos serviços."},
	{"cod":2920, "title": "Reembolsos diversos", "desc": "Valor relativo a reembolsos diversos referentes a descontos indevidos efetuados em competências anteriores."},
	{"cod":2930, "title": "Insuficiência de saldo", "desc": "Valor lançado em folha de pagamento para cobertura de excesso de descontos em relação a vencimentos, tanto o valor do vencimento no mês em que houver a insuficiência de saldo, como o respectivo desconto no(s) mês(es) posteriores."},
	{"cod":2999, "title": "Arredondamentos", "desc": "Valor lançado em folha de pagamento, não superior a 99 centavos, relativo a arrendamentos."},
	{"cod":3501, "title": "Remuneração por prestação de serviços", "desc": "Remuneração (inclusive adiantamentos) a contribuintes individuais, inclusive honorários, em trabalhos de natureza eventual e sem vínculo trabalhista."},
	{"cod":3505, "title": "Retiradas (pró-labore) de diretores empregados", "desc": "Pró-labore ou retirada (remuneração) a diretores empregados (CLT)."},
	{"cod":3506, "title": "Retiradas (pró-labore) de diretores não empregados", "desc": "Pró-labore ou retirada (remuneração) a diretores não empregados."},
	{"cod":3508, "title": "Retiradas (pró-labore) de proprietários ou sócios", "desc": "Pró-labore ou retirada (remuneração) a proprietários ou sócios da empresa."},
	{"cod":3509, "title": "Honorários a conselheiros", "desc": "Valor correspondente a honorários pagos a membros de conselho."},
	{"cod":3520, "title": "Remuneração de cooperado", "desc": "Remuneração a cooperado vinculado a cooperativa de trabalho."},
	{"cod":4010, "title": "Complementação salarial de auxílio-doença", "desc": "Complementação salarial de auxílio-doença ao trabalhador afastado por acidente de trabalho ou por doença."},
	{"cod":4050, "title": "Salário maternidade", "desc": "Remuneração mensal da trabalhadora empregada durante a licença maternidade, quando paga pelo contratante ou órgão público."},
	{"cod":4051, "title": "Salário maternidade - 13° salário", "desc": "Valor correspondente ao 13° salário pago pelo contratante ou órgão público, no período de licença maternidade."},
	{"cod":5001, "title": "13º salário", "desc": "Valor relativo ao 13° salário de trabalhador, inclusive as médias de 13° salário (horas extras, adicional noturno, etc.), exceto se relativo à primeira parcela ou se pago em rescisão contratual - nessa opção devem ser classificadas também o valor pago mensalmente ao trabalhador avulso, a título de 13° salário."},
	{"cod":5005, "title": "13° salário complementar", "desc": "Valor do 13° salário complementar relativo a diferenças apuradas não consideradas na folha de fechamento do 13° salário."},
	{"cod":5501, "title": "Adiantamento de salário", "desc": "Valor relativo a adiantamento, antecipação ou pagamento parcial de folha de salários."},
	{"cod":5504, "title": "13º salário - Adiantamento", "desc": "Valor relativo a adiantamento do 13° salário."},
	{"cod":5510, "title": "Adiantamento de benefícios previdenciários", "desc": "Valor relativo a adiantamento de benefícios a serem pagos pela Previdência Social Oficial."},
	{"cod":6000, "title": "Saldo de salários na rescisão contratual", "desc": "Valor correspondente aos dias trabalhados no mês da rescisão contratual."},
	{"cod":6001, "title": "13º salário relativo ao aviso-prévio indenizado", "desc": "Valor correspondente ao 13° salário incidente sobre o aviso-prévio indenizado."},
	{"cod":6002, "title": "13° salário proporcional na rescisão", "desc": "Valor correspondente ao 13° salário proporcional pago na rescisão do contrato de trabalho, exceto o pago sobre o aviso-prévio indenizado."},
	{"cod":6003, "title": "Indenização compensatória do aviso-prévio", "desc": "Valor da maior remuneração do trabalhador, correspondente ao número de dias relativo ao aviso prévio, calculado de acordo com o tempo de serviço do empregado."},
	{"cod":6004, "title": "Férias - o dobro na rescisão", "desc": "Valor correspondente a remuneração a que faz jus a época da rescisão contratual, correspondente a férias não concedidas no prazo legal, inclusive o adicional constitucional."},
	{"cod":6006, "title": "Férias proporcionais", "desc": "Valor correspondente a 1/12 avos da remuneração a que faz jus a época da rescisão contratual, fração superior a 14 dias por mês de trabalho e a projeção do aviso-prévio indenizado, inclusive o adicional constitucional."},
	{"cod":6007, "title": "Férias vencidas na rescisão", "desc": "Valor correspondente a remuneração a que faz jus a época da rescisão contratual, correspondente a férias vencidas, mas dentro do prazo concessivo, inclusive o adicional constitucional."},
	{"cod":6101, "title": "Indenização compensatória - multa rescisória 20 ou 40% (CF/88)", "desc": "Valor correspondente a indenização por demissão sem justa causa ou culpa recíproca (essa reconhecida pela justiça do trabalho), por ocasião da rescisão do contrato de trabalho."},
	{"cod":6102, "title": "Indenização do art. 9º lei nº 7.238/84", "desc": "Valor correspondente a indenização quando a dispensa ocorrer sem justa causa dentro dos trinta dias que antecedem a data base."},
	{"cod":6103, "title": "Indenização do art. 14 da lei nº 5.889, de 8 de junho de 1973", "desc": "Valor correspondente a indenização do tempo de serviço ao safrista, importância correspondente a 1/12 (um doze avos) do salário mensal, por mês de serviço ou fração superior a 14 (quatorze) dias."},
	{"cod":6104, "title": "Indenização do art. 479 da CLT", "desc": "Valor correspondente a metade da remuneração devida ate o termino do contrato a prazo determinado em caso de rescisão antecipada."},
	{"cod":6105, "title": "Indenização recebida a título de incentivo a demissão", "desc": "Valor correspondente a incentivo a demissão em Programas de Demissão Voluntária - PDV."},
	{"cod":6106, "title": "Multa do art. 477 da CLT", "desc": "Valor devido ao trabalhador por atraso no pagamento de rescisão do contrato de trabalho (art. 477 da CLT, § 8º)."},
	{"cod":6107, "title": "Indenização por quebra de estabilidade", "desc": "Valor correspondente a indenização por desligamento durante período de estabilidade legal, ou estabilidade derivada de acordo ou convenção coletiva de trabalho."},
	{"cod":6129, "title": "Outras Indenizações", "desc": "Valor correspondente a outras indenizações previstas em leis ou em Instrumentos Coletivos de Trabalho, exceto as previstas nos itens anteriores."},
	{"cod":6901, "title": "Desconto do aviso-prévio", "desc": "Valor descontado do trabalhador que tenha pedido demissão e não cumpriu aviso-prévio, total ou parcialmente."},
	{"cod":6904, "title": "Multa prevista no art. 480 da CLT", "desc": "Valor descontado do empregado pela rescisão antecipada, por iniciativa do empregado, do contrato de trabalho a termo."},
	{"cod":7001, "title": "Proventos", "desc": "Valor dos proventos de Aposentadoria a servidor público vinculado a Regime Próprio de Previdência Social."},
	{"cod":7002, "title": "Proventos - Pensão por morte Civil", "desc": "Valor dos proventos por morte a beneficiário de servidor público vinculado a Regime Próprio de Previdência Social."},
	{"cod":7003, "title": "Proventos - Reserva", "desc": "Valor dos proventos a militar da reserva remunerada."},
	{"cod":7004, "title": "Proventos - Reforma", "desc": "Valor dos proventos a militar reformado."},
	{"cod":7005, "title": "Pensão Militar", "desc": "Valor da pensão a beneficiário de militar."},
	{"cod":9200, "title": "Desconto de Adiantamentos", "desc": "Valor relativo a descontos a título de adiantamentos em geral, como de salários e outros, exceto a 1ª parcela do 13° salário."},
	{"cod":9201, "title": "Contribuição", "desc": "Previdenciária Desconto a título de contribuição previdenciária."},
	{"cod":9203, "title": "Imposto de renda retido na fonte", "desc": "Desconto a título de imposto de renda retido na fonte - IRRF."},
	{"cod":9205, "title": "Provisão de contribuição previdenciária e IRRF", "desc": "Desconto efetuado em recibos de férias relativo a provisão de contribuição previdenciária e IRRF."},
	{"cod":9209, "title": "Faltas ou atrasos", "desc": "Desconto correspondente a faltas, atrasos no início da jornada de trabalho ou à saída antecipada do trabalhador."},
	{"cod":9210, "title": "DSR s/faltas e atrasos", "desc": "Desconto correspondente ao Descanso Semanal Remunerado - DSR, calculado sobre faltas e atrasos do trabalhador."},
	{"cod":9213, "title": "Pensão alimentícia", "desc": "Desconto correspondente a pensão alimentícia sobre o salário mensal, 13° salário, PLR e férias."},
	{"cod":9214, "title": "13° salário - desconto de adiantamento", "desc": "Desconto de antecipação do 13° salário."},
	{"cod":9216, "title": "Desconto de valetransporte", "desc": "Desconto do vale-transporte referente a participação do trabalhador no custo ou em virtude de concessão do benefício em valor maior."},
	{"cod":9217, "title": "Contribuição a Outras Entidades e Fundos", "desc": "Desconto relativo a contribuições destinadas a outras entidades e fundos (Terceiros), como por exemplo, Sest, Senat, etc., devidas por algumas categorias de contribuintes individuais."},
	{"cod":9218, "title": "Retenções judiciais", "desc": "Desconto relativo a retenções de verbas devidas a trabalhadores por ordem judicial, exceto pensão alimentícia."},
	{"cod":9219, "title": "Desconto de assistência médica ou odontológica", "desc": "Desconto referente a participação do trabalhador no custo de assistência médica ou odontológica, ou em virtude de concessão do benefício em valor maior."},
	{"cod":9220, "title": "Alimentação - desconto", "desc": "Desconto referente a participação do trabalhador no custo ou em virtude de concessão do benefício em valor maior."},
	{"cod":9221, "title": "Desconto de férias", "desc": "Valor correspondente a remuneração (dias) de férias do mês corrente pago no mês anterior ou adiantamento de férias."},
	{"cod":9222, "title": "Desconto de outros impostos e contribuições", "desc": "Desconto de outros impostos, taxas e contribuições, exceto Imposto de Renda Retido na Fonte, contribuição previdenciária e contribuições destinadas a outras entidades e fundos (Terceiros)."},
	{"cod":9223, "title": "Previdência complementar - parte do empregado", "desc": "Desconto referente a participação do trabalhador no custo ou em virtude de concessão do benefício em valor maior."},
	{"cod":9224, "title": "FAPI - parte do empregado", "desc": "Desconto referente a participação do trabalhador no custo de Fundo de Aposentadoria Programada Individual - FAPI, ou em virtude de concessão do benefício em valor maior."},
	{"cod":9225, "title": "Previdência complementar - parte do servidor", "desc": "Desconto referente a participação do trabalhador no custeio de Plano de Previdência Complementar do Servidor Público."},
	{"cod":9226, "title": "Desconto de férias - abono", "desc": "Desconto correspondente ao abono de férias pago no mês anterior ou adiantamento de férias."},
	{"cod":9230, "title": "Contribuição Sindical - Compulsória", "desc": "Valor correspondente ao desconto da contribuição laboral correspondente a um dia de trabalho a título de contribuição sindical obrigatória."},
	{"cod":9231, "title": "Contribuição Sindical - Associativa", "desc": "Valor correspondente ao desconto referente a mensalidade sindical do trabalhador."},
	{"cod":9232, "title": "Contribuição Sindical - Assistencial", "desc": "Valor correspondente ao desconto da contribuição destinada ao custeio das atividades assistenciais do sindicato."},
	{"cod":9233, "title": "Contribuição sindical - Confederativa", "desc": "Valor correspondente ao desconto da contribuição destinada ao custeio do sistema confederativo."},
	{"cod":9250, "title": "Seguro de vida - desconto", "desc": "Desconto referente a participação do trabalhador no custo ou em virtude de concessão do benefício em valor maior."},
	{"cod":9254, "title": "Empréstimos consignados - desconto", "desc": "Desconto de trabalhadores a título de empréstimos consignados, para repasse a instituição financeira consignatária."},
	{"cod":9255, "title": "Empréstimos do empregador - desconto", "desc": "Desconto de trabalhadores a título de empréstimos efetuados pelo empregador ao trabalhador."},
	{"cod":9258, "title": "Convênios", "desc": "Desconto relativos a convênios diversos com empresas para fornecimento de produtos ou serviços ao empregado, sem pagamento imediato, mas com posterior desconto em folha de pagamento como farmácias, supermercados, etc."},
	{"cod":9270, "title": "Danos e prejuízos causados pelo trabalhador", "desc": "Desconto do trabalhador para reparar danos e prejuízos por ele causados."},
	{"cod":9290, "title": "Desconto de pagamento indevido em meses anteriores", "desc": "Valor correspondente a desconto de verbas pagas indevidamente ao trabalhador em meses anteriores e que estão sendo descontadas no mês de referência, exceto valores relativos a assistência médica, alimentação, previdência complementar e seguro de vida."},
	{"cod":9299, "title": "Outros descontos", "desc": "Outros descontos não previstos nos itens anteriores."},
	{"cod":9901, "title": "Base de cálculo da contribuição", "desc": "previdenciária Valor total da base de cálculo da contribuição previdenciária."},
	{"cod":9902, "title": "Total da base de cálculo do", "desc": "FGTS Valor total da base de cálculo do FGTS."},
	{"cod":9903, "title": "Total da base de cálculo do", "desc": "IRRF Valor total da base de cálculo do Imposto de Renda Retido na Fonte."},
	{"cod":9904, "title": "Total da base de cálculo do FGTS rescisório", "desc": "Valor total da base de cálculo do FGTS rescisório."},
	{"cod":9905, "title": "Serviço militar", "desc": "Valor não relativo a vencimento ou desconto, relativo à remuneração a que teria direito, se em atividade, o trabalhador afastado do trabalho para prestação do serviço militar obrigatório."},
	{"cod":9906, "title": "Remuneração no exterior", "desc": "Remuneração recebida no exterior por trabalhador expatriado sobre a qual incida contribuição previdenciária e/ou IRRF e/ou FGTS."},
	{"cod":9908, "title": "FGTS - depósito", "desc": "Valor do depósito do FGTS."},
	{"cod":9910, "title": "Seguros", "desc": "Valor relativo a prêmio de seguro de vida em grupo pago a empresa de seguros como benefício do trabalhador."},
	{"cod":9911, "title": "Assistência Médica", "desc": "Valor não relativo a vencimento ou desconto, relativo à assistência prestada por serviço médico ou odontológico, próprio da empresa ou por ela conveniado, como benefício ao trabalhador."},
	{"cod":9930, "title": "Salário maternidade pago pela Previdência Social", "desc": "Valor correspondente a remuneração mensal do(a) trabalhador(a) durante a licença maternidade, quando paga pela Previdência Social."},
	{"cod":9931, "title": "13° salário maternidade pago pela Previdência Social", "desc": "Valor correspondente ao 13° salário do(a) trabalhador(a) durante a licença maternidade, quando pago pela Previdência Social."},
	{"cod":9932, "title": "Auxílio-doença acidentário", "desc": "Valor relativo a base de cálculo do FGTS incidente sobre benefício previdenciário pago por Previdência Social Oficial a trabalhador afastado por acidente de trabalho."},
	{"cod":9933, "title": "Auxílio-doença", "desc": "Valor de benefício previdenciário pago por Regime Próprio de Previdência Social."},
	{"cod":9938, "title": "Isenção IRRF - 65 anos", "desc": "Valor da parcela isenta dos rendimentos de aposentadoria e pensão, transferência para a reserva remunerada ou reforma, pagos por órgão público de previdência oficial ou por entidade de previdência complementar, no caso de contribuinte com idade igual ou superior a 65 anos."},
	{"cod":9939, "title": "Outros valores tributáveis", "desc": "Valor não relativo a vencimento ou desconto mas considerado como base de cálculo do FGTS, e/ou da contribuição previdenciária e/ou do Imposto de Renda Retido na Fonte inclusive suas deduções e isenções."},
	{"cod":9950, "title": "Horas extraordinárias - Banco de horas", "desc": "Quantidade (em número decimal com dois dígitos) de horas extraordinárias incorporadas ao banco de horas."},
	{"cod":9951, "title": "Horas compensadas - Banco de horas", "desc": "Quantidade (em número decimal com dois dígitos) de horas compensadas no banco de horas."},
	{"cod":9989, "title": "Outros valores informativos", "desc": "Outros valores informativos, que não sejam vencimentos nem descontos."}
]